{"議案屆次別":"議案-第1屆第4次","大會類別":"定期大會","審查會別":"民政","案號":"15","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["張世賢"],"連署人":["李文正、郭清華、張伯祿"],"主旨":"為整合本市各區回饋金運用原則，建請市政府建立回饋金運用審查機制，並將該區議員納入審查機制成員。","說明":"一、鑑於縣市合併直轄市，本市各區各項回饋金運用方式不盡一致，或有發放敬老金，或有限制特定支用項目，或是僅回饋予特定對象之情形，造成回饋金運用一市多制的現象。\n二、為求回饋運用方式公平一致，建請臺南市政府訂定一套回饋金運用審查機制，使各區回饋金之運用有統一的規則可依循。\n三、另為使回饋金之運用能廣納地方意見，符合地方需求，回饋金運用審查時請將該區議員納入審查機制成員。","辦法":"如案由。","審查意見":"函送市府研辦。","大會決議":"照審查意見通過。","辦理情形":"依據臺南市政府中華民國102年1月4日府民區字第1011064396號函復：一、查本市回饋金共有21項，分由中央8個主管機關（機構）及本市7主管機關秉其專責推行之政務個別辦理，各項回饋金依其法源明訂各回饋項目，並依其性質、地區及對象之不同，分別制訂，合先敘明。二、回饋金之審查及運用，因各該主管機關（機構）不同而有多種回饋金申請審查樣態。中央及地方之審查作業方式亦不同，中央及地方就審查作業方式，分述如下：(一)回饋金來源為中央機關者：提案為補助地區代表，協助為補助地區區公所，審查單位為中央機關。以國營航空站回饋金分配及使用辦法（係屬中央民航局）為例，其回饋金之審查，依同法第6條規定略以「區公所應依同法第四條之用途研提申請計畫送航空站審核，依航空站核定之項目執行…（餘略）」。(二)回饋金來源為中央機構者：提案為補助地區代表，協助為補助地區區公所，審查單位為中央機構。以台灣電力股份有限公司促進電力開發協助金執行要點（係屬台灣電力股份有限公司）為例，依要點第8點規定略以「地區之地方政府來函，按下列標準撥付「發電年度協助金」。未於當年度內來函者，逾該年度終了則不再撥付…（餘略）」。(三)回饋金來源為本市預算經費者：提案為補助地區代表，協助及審查單位為補助地區區公所。以臺南市回饋公立殯葬設施所在地區實施辦法（本局所屬殯葬管理所），依本自治規則第6條規定「公立殯葬設施所在地區區公所，應依回饋金分配原則統籌管理回饋金，並於每年五月研訂下年度回饋金使用計畫」與同法第7條規定第2項規定「各里應於每年五月研提回饋金使用需求，由里辦公處報請區公所審議，編列年度預算，完成法定程序後，依回饋金使用計畫支用。使用計畫變更或辦理計畫外之臨時或特殊事項時，亦同」。三、揆諸上揭回饋金之審查方式，可知各項回饋金審查機制之態樣不一且各補助機關（機構）均有明確規定各補助項目及審查機制，至於貴會所建議之事項，本府仍錄案研議。","決議日期":"2012\/12\/4","發文日期":"2012\/12\/13","發文字號":"南議民政字第1010011246號","議會附件一":""}