{"議案屆次別":"議案-第1屆第4次","大會類別":"定期大會","審查會別":"建設","案號":"4","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["林美燕"],"連署人":["蔡玉枝、蔡育輝、林燕祝"],"主旨":"請全力推動安平港直航大陸二級港口，促進台南工商發展。","說明":"一、安平工業區廠商協進會理事長劉信利多次大力籲請台南市政府全力推動台南安平港為直航大陸二級港口。\n二、行政院砸百億將高雄港與基隆港南北雙港大變身，未來台中港、花蓮港也會逐步擴充也請給台南安平港一些關愛。\n報載\n政院砸百億 南北雙港大變身作者： 記者呂雪彗╱台北報導 | 中時電子報 – 2012年9月20日 上午5:30工商時報【記者呂雪彗╱台北報導】\n繼桃園航空城啟動後，行政院昨（19）日宣布打造雙港計畫，推動基隆港與高雄港的更新，計畫投入109億元在雙港優先打造國際級客運專區，興建海運大樓及渡輪遊客中心，因應東亞及兩岸客運需求，提供郵輪與渡輪新興客運市場趨勢發展，帶動國際觀光。\n行政院昨天政務會談，討論經濟動能推升方案的具體作為，聽取觀光產業提出具體推行方向，港務局提出打造基隆港、高雄港雙港計畫，成為政務會談亮點。陳揆希望比照桃園航空城，帶動周邊產業發展，責成港務局詳加規畫。\n交通部長毛治國昨天下午率領台灣灣港務中心董事長蕭丁訓在行政院宣布打造基隆及高雄雙港計畫。毛治國說，過去海港多為貨櫃工業港作為儲卸油料煤氣碼頭，未來要從貨運轉型為客貨兩用港，規畫親水性，打破圍牆，讓都市、鄰居與港口親近。\n毛治國說，南北二座海港優先朝客運方向規畫，基隆港14日甫針對基隆港海運大樓旅客中心設計標決標，西岸將有都更及基隆火車站往地下化遷移，還有客運專區，東岸將興建號國際觀光郵輪旅運中心，分別在103~106年陸續完工，基隆再生將煥然一新。\n高雄港去年已招標，高雄港設計曲線玲瓏，結合海洋波浪相當流線，有郵輪碼頭及台灣港務公司總部大樓，港埠旅運大樓及郵輪中心，也有世貿會展中心及國際觀光旅館，還有海洋文化及流行音樂中心，勢將成高雄新地標，成為高雄港的水岸明珠。\n毛治國說，基隆港在郵輪市場已走在前面，高雄港可望有一半的量，不少國際航商擬利用台灣作為「郵輪母港」，一般郵輪同一批客人下船再上船到其他市場，而母港的意思是，前一批客人下船後離開，另一批新的客人從台灣上船，客源從世界各地來，如此有更大產值可以發揮，可發展兩岸、日韓及東南亞路線，未來台中港、花蓮港也會逐步擴充。","辦法":"一、如案由。二、請將辦理結果送會與本席。","審查意見":"送市府研辦。","大會決議":"照審查意見通過。","辦理情形":"依臺南市政府102.01.08府經資字第1011094200號函復一、依據　貴會101年12月14日南議建設字第1010011305號函送第一屆第四次定期大會議員提案（建設第4號案）決議案辦理。二、本府為積極推動安平港重新定位及發展，已於101年間辦理「安平港自由貿易港區發展規劃可行性評估計畫」，並與台灣港務股份有限公司（以下簡稱港務公司）緊密合作，迄今已完成相關進展如次：(一)確立安平港重新定位為「兩岸客運、散貨及冷鏈快遞海運樞紐港」，以北觀光、南物流為發展目標；(二)另港務公司自101年起已進行安平港「三鯤鯓客、貨運碼頭區」發展國際水岸觀光之先期規劃，同時啟動10號碼頭發展為多功能碼頭之相關港埠建設，並納入港務公司「『台灣國際商港未來發展及建設計畫（101-105年）』，後續進行國際招商。(三)已搜集安平港運輸潛量調查及統計工作，臺南市製造業產品每年輸銷中國之出口量約為96.5萬噸，農特產品約為3,000噸，合計約97萬噸；倘再將雲嘉南地區每年輸銷中國之製造業產品及農特產品貨量納入估算，合計可高達170萬噸，已將該資料提供港務公司作為推動兩岸直航之重要參考依據。(四)在推動安平港兩岸直航方面，本府依據評估結果，已設定廈門、泉州、平潭等為目標對航港口，並持續與港務公司密切合作，爭取潛在船商投入安平港客、貨運兩岸直航之經營，初期以包船為主，長期發展定期航班。-------------------------------------------------1.101年11月30日應臺灣港務股份有限公司邀請參加「廈門『港口協會參訪團』蒞臨安平港」之會談，再次表達本市府積極推動安平港與廈門直航之立場，並討論郵輪、客貨兩用船等停靠安平港事宜。2.101年12月17日應臺灣港務股份有限公司安平營運處邀請出席「華岡集團洪董事長參訪安平港」會談，討論「平潭—安平高速客輪」及安平港三鯤鯓碼頭區發展國際水岸觀光相關規劃。3.華岡集團及中國建設集團(即現航行臺中-平潭之「海峽號」客貨輪經營者)已於101年12月26日與港務公司簽署投資合作意向書，該公司資本額達人民幣1,500億元，預計投資經營安平-泉州兩岸直航。","決議日期":"2012\/12\/4","發文日期":"2012\/12\/14","發文字號":"南議建設字第1010011305號","議會附件一":""}