{"議案屆次別":"議案-第1屆第4次","大會類別":"定期大會","審查會別":"建設","案號":"12","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["王峻潭"],"連署人":["賴惠員、陳進益、林志聰"],"主旨":"建請農業局自行檢討，對大台南縣市合併之後，對山區農民相關政策的落實！農民陳情無下文？議員建議無落實？議會提案不執行？下至主辦、上至局長，無人知悉地方民情嗎？","說明":"玉井青果市場，為農業局管轄之眾多青果市場當中唯一賺錢單位，顯見玉井青果市場管理機關，不僅精簡人力更有效宣導教育農民，其業務實屬農業局應致力宣導標榜，但農業局主管為了精簡業務，推卸輔導責任而長期放任、放縱地方自生自滅，地方需求與百姓心聲，完全不予理會。本席要求，所有農業局上至局長，下至主辦，親臨現場直接面對農民，徹底解決山區農民共同唯一賴以維生之經濟命脈。並針對以下問題，提供具體辦法：\n1.年年上千萬淨營收地方卻無任何回饋。\n2.只編列一位約僱人員，終年盡忠職守為市庫賺進大把營收，其他虧損的青果市場卻有多位合法編制的人員，試問已知的問題卻不想解決、不敢解決？\n3.過於老舊的設備地方建議更新，農業局長官卻說沒錢？愚弄百姓？敷衍議員？何況100年6月農業局提出相關改善計畫至今卻無改善作為？\n4.腹地太小導至果販、遊客、果農動線雜亂，亦無停車場，到處都塞車擁擠，卻放任青果市場旁有大面積的台糖地玉南段153號，而不作承租、開發運用，試問農業局明知會賺錢，卻不想管理經營、花心思，土匪？奸商？\n5.農業局100年1月曾規畫提案，爭取雲嘉南農產品倉儲物流中心於玉井含蒸熱廠，共6.6025公頃。已取得開發土地相關程序,但至今後續進度?","辦法":"如案由。","審查意見":"照案通過。","大會決議":"照審查意見通過。","辦理情形":"依臺南市政府101年12月24日府農銷字第1011066676號函一、依據 貴會101年12月14日南議建設字第1010011313號函辦理。二、玉井青果市場當初係前玉井鄉公所以『公共造產基金』興設，其經營方式不符合『農產品市場交易法』及『農產品批發市場管理辦法』規定。於縣市合併後，本府農業局本於批發市場主管機關立場，已依『農產品市場交易法』及『農產品批發市場管理辦法』規定作土地合法使用及慎選經營主體，輔導該市場經營合乎法令，先予敘明。三、對於議員所提問題，回應如下：(一)依據預算法59條規定：「各機關執行歲入分配預算，應按各月或各期實際收納數額考核之；其超收應一律解庫，不得逕行坐抵或挪移墊用」。因此玉井青果市場收入款須依規定解繳市庫後，再循預算程序編列年度所需相關費用。(二)目前本府投資及輔導之臺南市農產運銷股份有限公司，為依農產品市場交易法第13條第1項第5款規定：「政府機關出資組織之法人」所設立之農產品批發市場經營主體，其人員組織依公司法規定辦理，因此須有足夠之合法編制人員以維持公司正常運作；目前玉井青果市場已依農產品市場交易法第13條第1項規定納入本市農產運銷股份有限公司經營管理。(三)關於玉井青果市場公共設施老舊問題，本府農業局已就市場設施需求及年度經費預算權量，協商管理機關(玉井區公所)逐步尋求改善，辦理情形：１、101年度補助公所新台幣88,000元辦理「玉井青果集貨場噴霧設備設置」案，並已設置完成。２、101年度補助公所新台幣86,000元辦理「玉井青果集貨場監視器設置」案，並已設置完成。３、102年度編列玉井青果市場更新改善相關預算1,300,000元。(四)關於承租台糖公司土地玉南段153號作為批發市場停車場：１、現行「農產品市場交易法」對於農產品批發市場之場址土地有所限制，依其第15條規定：「農產品批發市場所需用之公有土地，政府應優先出租或依公告現值讓售；所需用之私有土地，由直轄市、縣 (市) 主管機關協助洽購或依法申請徵收，並得使用依法編定之農業用地。前項用地非經主管機關許可，不得變更使用。」經多次派員至現場瞭解，玉井青果市場場址土地多為國有財產局所有，計有24筆國有土地(7,224平方公尺)，若繼續營運而未向國有財產局辦理租用或撥用，將引發使用爭議。２、依農產品市場交易法施行細則第16條之1：「農產品批發市場所需用之土地，應依本法第15條規定辦理，不得租用私有土地。」議員建議上開地號屬私有土地，故不宜以租用方式辦理，本府將俟上開土地問題解決後再行評估其作為停車場之需求及可行性。(五)由雲林縣政府執行之雲嘉南農產品倉儲物流中心規劃案，本府亦提供原規劃作為臺南市農產物流中心之玉井蒸熱廠旁空地供評估。經規劃團隊就雲、嘉、南各縣市政府所研提之四個地點方案進行各項分析，惟臺南市基地僅排名第三。-------------------------------------------------1.依據預算法59條規定：「各機關執行歲入分配預算，應按各月或各期實際收納數額考核之；其超收應一律解庫，不得逕行坐抵或挪移墊用」。因此玉井青果市場收入款須依規定解繳市庫後，再循預算程序編列年度所需相關費用。2.目前本府投資及輔導之臺南市農產運銷股份有限公司，為依農產品市場交易法第13條第1項第5款規定：「政府機關出資組織之法人」所設立之農產品批發市場經營主體，其人員組織依公司法規定辦理，因此須有足夠之合法編制人員以維持公司正常運作；目前玉井青果市場已依農產品市場交易法第13條第1項規定納入本市農產運銷股份有限公司經營管理。3.關於玉井青果市場公共設施老舊問題，本府農業局已就市場設施需求及年度經費預算權量，協商玉井區公所逐步尋求改善，辦理情形：（1）101年度補助公所新台幣88,000元辦理「玉井青果集貨場噴霧設備設置」案，並已設置完成。（2）101年度補助公所新台幣86,000元辦理「玉井青果集貨場監視器設置」案，並已設置完成。（3）102年度編列玉井青果市場更新改善相關預算1,300,000元。","決議日期":"2012\/12\/4","發文日期":"2012\/12\/14","發文字號":"南議建設字第1010011313號","議會附件一":""}