{"議案屆次別":"議案-第1屆第5次","大會類別":"臨時大會","審查會別":"工務","案號":"4","提案類別":"人民請願案","來文日期":"","來文字號":"","提案單位\/人":["鄭江和,鄭幸美"],"連署人":[""],"主旨":"請願人請求臺南市政府將「永康市王田段427-8地號等道路及排水遷設工程」所回填之不明廢棄物、垃圾、營建廢棄物等污染物依法清除處理，依工程契約、相關工程規範及環保法規重新回填有合法土方來源之乾淨無污染土壤於永康區王田段427-8、427-9、427-10、427-11、427-14、427-15、428-6、256-1、256-2、1451等地號土地內，並應回填土方高程至恢復原狀，以符法制，並保障土地所有權人等的財產權與合法使用土地、農作的生存權利，以及無污染環境的生存權利。","說明":"請願所基之事實理由：\n一、原永康市公所於99年2月22日開始進行「永康市王田段427-8地號等道路及排水遷設工程」施工，開挖原先埋設於永康王田段428-6、427-11、427-10、427-9、427-15、427-14、427-8等地號土地的水溝、柏油路等道路與道路附屬設施後向東遷設，竟以不明廢棄物、營建廢棄物、垃圾等回填，而非按工程契約及相關工程規範及環保法規回填合法土資場的乾淨無污染土方。經請願人等請求承包商及原永康市公所清除處理，除僅就256-1地號部份範圍進行換土外，未依承諾提出合法土方來源證明，向環保等單位檢舉及陳情多次，仍未依相關法規裁罰或告發，經環保等相關單位99年11月18日到場開挖採樣後仍發現大量非土方之不明廢棄物，廢棄物及污染物尚待污染行為人依法清除污染後回填合法無污染之土方，縱進行檢驗亦僅檢驗256-1地號部份範圍，其他所承諾檢驗之各筆地號均未檢驗，完全未依國家公告之標準採樣方法進行檢驗，更遑論清除處理所填埋之不明廢棄物。環保局不僅不依承諾採樣亦未依法裁罰及處分，縱容污染行為人所填埋之非土方污染物及廢棄物等持續污染請願人等之土地，顯然藐視國家環保等相關法規。\n二、環保局檢驗報告未依標準採樣方法進行顯係無效之採樣，且球員兼裁判毫無證據力可言，且與臺南社區大學檢驗超標數十倍之結果大相逕庭，請願人已向執行法院及監察院陳報相關證據，同時親向賴市長說明，並已向環保單位及市政府異議，縱未超標，亦無法掩飾其非依工程規範及相關環保法規與確定判決意旨回填合法土方而以不明廢棄物、營建廢棄物、垃圾等回填之違法事實。\n三、縣市合併後即向賴市長及市府相關單位積極陳情，社區居民更於今年4月25日送達連署陳情書陳請市府改善，雖獲賴市長承諾處理，市府工務局局長於100年2月25日雖承諾檢驗及更換合法來源之乾淨無污染土方，惟迄今尚無作為，環保局亦無作為，因此有向貴會請願之必要。\n四、其他事實及理由請參詳照片、附表等附件資料。\n願望：\n一、請願人請求臺南市政府立即清除處理前揭土地所填埋之不明廢棄物等非土方污染物，回填合法土方來源之乾淨無污染土壤，並應回填土方高程至恢復原狀，希望於100年10月底前清除處理完畢：\n原永康市公所於99年10月間僅於永康王田段256-1地號土地之部份開挖重新填土，惟所回填之土方來源依舊不明，未夯實填平而造成多處下陷，甚至之後經環保單位開挖採樣仍發現許多不明廢棄物填埋於其中尚未清除，而永康王田段256-1地號部份土地及256-2地號土地全部均未重填，其他8筆土地【永康王田段1451（部分）、427-8（分割成427-8、14、15）、427-9、427-10、427-11、428-6等地號土地】均未重新回填乾淨無污染土方。\n目前所回填之內容物顯然非土地應有之原狀「土方」而屬廢棄物（或者非符合土壤標準之回填物）必須依法清除，然後再依法回填有合法來源之乾淨無污染且合乎工程及環保規範之土壤（土地原狀多有種植農作物、植栽於其上），污染行為人臺南市政府有立即依法清除處理之必要。\n二、請願人請求臺南市政府立即清查並移除前揭地號土地所填埋之相關道路及道路附屬設施，希望於100年10月底前處理完畢：\n因原永康市公所於99年10月間開挖256-1地號土地重填土方時仍發現有路燈管線未移除，之後雖移除該管線，恐前揭其餘土地下方尚有管線等道路附屬設施未移除，有立即查明並挖除之必要。","辦法":"","審查意見":"請市府取得地上住民同意書後再行施工。","大會決議":"請市府工務局擇期邀請工務委員會議員暨永康地區議員至現場會勘，並向請願人進行詳細說明。","辦理情形":"1.本案依臺南市議會決議，於100年11月3日（星期四）下午2時30分，在永康區王行路與龍國衛交又口處，辦理「勘查鄭江和、鄭幸美君陳情改善永康區主五號道路工程案」現勘及當場說明完畢，併依審查意見取得地上住民同意書後再行施工，並已通知於100年11月30日舉行工程說明會。2.100年11月30日會議結論：臺南市政府工務局會繼續彙整市民大眾提供意見、本日會議討論過程並審酌專業技師所提方案，簽報市府後續為辦理。","決議日期":"2011\/8\/31","發文日期":"2011\/9\/6","發文字號":"南議工務字第1000011265號","議會附件一":""}