{"議案屆次別":"議案-第1屆第6次","大會類別":"定期大會","審查會別":"工務","案號":"52","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["林美燕"],"連署人":["黃麗招、杜素吟、蔡蘇秋金、郭秀珠、賴惠員、林燕祝、曾培雅"],"主旨":"日新溪幾經整治，均無成效，請提檢討，必要時議處相關人員。","說明":"壹、第十五屆第二次定期大會三議提38號案提案人：林美燕\n連署人：盧崑福、郭和元、謝龍介、陳淑蓉、姜滄源\n案由：請市府邀環保署擇期會勘南區日新溪污染情形，共商解決之道，還我清新日新溪。\n說明：一、由本市都市計劃航測圖判定，日新溪為竹溪支流；由至善橋流至鯤鯓入海，全長約二‧九公里；流經郡南、明興、白雪、南華、開南、彰南、鯤鯓等七里。工務局下水道課負責開個說明會。\n二、 現日新溪污染嚴重，猶勝二仁溪但卻不見區公所、市政府、環保署來關心人民，好像我們南區居民應承受上游製造之污染，看不到政府。\n三、市政府速速為南區區民想想辦法。\n辦法：一、請市府邀環保署及工務、建設、環保、計畫、公所、週邊里長等，擇期會勘南區日新溪污染情形，共商解決之道，還我清新日新溪。\n二、請擇期召開說明會，並聯繫附近沿線各里里長參加。\n議事錄頁次：第15屆第2卷第257頁\n辦理情形：本案經市府91.12.30南市工水字第09102228460號函復：\n一、為改善日新溪目前水質狀況，本府已完成疏浚規劃設計，將先辦理德興路至中華西路安工貳號橋段疏浚。\n二、請建設局、環保局等相關業務單位嚴加取締控管非法地下工廠偷排廢水及其他高污染源流入日新溪。\n三、檢送日新溪現況改善計畫乙份。\n貳、現日新溪依舊髒臭，水利局答應之沉砂池也無蹤跡。","辦法":"如案由，並請提改善期限，擇期對附近居民說明。","審查意見":"照案通過。","大會決議":"照審查意見通過。","辦理情形":"第6次定期大會決議案執行情形報告：1.查日新溪收集污水範圍包括南區、東區(東區污水流入竹溪再流入日新溪)，其污水系統分屬已建設中之安平系統及尚未建設之台南系統。2.為改善南區市民居家生活品質改善日新溪水質，本府自99年度至今已發包7標工程(鹽埕D污水分區發包第1、2、5、6、7、8標、西門G污水分區發包第3標)、至103年底將共投入8標工程(鹽埕D污水分區發包第1、2、5、6、7、8標、西門G污水分區發包第3、11標)，總經費達14.5億元。屆時安平系統於日新溪周圍污水用戶接管工程將完成。3.除南區外，日新溪承受上游竹溪之污水係來自東區，屬台南污水系統之範圍，該系統原預定以BOT方式開辦，惟於97年度間招標四次皆流標，98、99年又遭逢地方抗爭，嗣後因應縣市合併升格，市府考量東區與仁德區相近，為節省整體建費用及營運費用，本市污水系統將檢討進行切割整併以提升整體效益，後續將視檢討結果向營建署爭取經費辦理。4.為短期內改善日新溪水質，本府水利局已於103年度編列預算辦理日新溪疏浚工程(永成路至善橋至中華西路安工二號橋段)，目前委由工程顧問公司進行工程測設，103年1月底完成設計作業，並辦理工程發包事宜，工程經費概估為900萬元整。5.另有關沉砂池設置工程乙案，目前已委託工程顧問公司進行沉砂池之規畫設計作業，預計於竹溪中華南路箱涵入口前設置沉砂池，以降低排入竹溪下游日新溪排水之泥砂量，工程預算經費概估為600萬元整(不含墳墓遷葬補償費)，目前已進入細部設計階段，103年2月完成設計作業目前上網發包中，惟因目前該位置仍為公墓區，辦理工程施作前本府水利局將同步委託殯葬管理所協助辦理部分墳墓遷移作業，以利未來工程施作順利。","決議日期":"2013\/12\/6","發文日期":"2013\/12\/13","發文字號":"南議工務字第1020011243號","議會附件一":""}