{"議案屆次別":"議案-第1屆第5次","大會類別":"定期大會","審查會別":"建設","案號":"7","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["林燕祝"],"連署人":["盧崑福.蔡玉枝.李坤煌林美燕.張世賢.李文俊林全忠.黃麗招.洪玉鳳\r\n陳文科.蔡育輝.謝龍介\r\n曾培雅.蔡淑惠"],"主旨":"要求政府針對核四廠，採行國際核安管制標準，安定社會民心。","說明":"本議會國民黨黨團，鑑於政府已宣告採取「穩健減核」政策，達到「非核家園」目標，並強調「核安管理為核能運轉第一要務」，因此要求政府針對核四廠，應邀請國內外核能專家及具公信力機構參與檢測，以國際核安管制標準，嚴格落實對核能安全之監督，確保「沒有核安，就沒有核四」，以安定社會民心，並保障民眾生命財產安全。","辦法":"提請大會公決。","審查意見":"請市府函轉行政院辦理","大會決議":"照審查意見通過","辦理情形":"本案經臺南市政府102.06.04府經能字第1020476041B號函復：一、復　貴會102年5月27日南議建設字第1020010412號函。二、旨案貴會要求政府針對核四廠，採行國際核安管制標準，安定社會民心等事，本府已於102年6月4日函轉行政院辦理。-------------------------------------------------本案經臺南市政府102.06.26府經能字第1020577515號函復：一、依據行政院秘書長102年6月10日院臺經字第1020035899號函辦理。二、環境基本法內明訂：「政府應訂定計畫，逐步達成非核家園目標」，因此非核家園已是政府既定之政策方向；惟電力及能源政策所涉範圍相當廣泛，不但攸關人民生活、產業型態、二氧化碳減量，更須考量國家整體安全環境。爰現階段政府係採取穩健減核，分別自需求面（節約能源）及供給面（低碳能源開發）推動多項配套措施，俾早日達成非核家園目標。三、核四計畫各項作業均以確保核能安全為最高指導原則，必須確認安全無虞才會運轉。核四計畫執行過程如發生部分施工品質缺失情事，均可經由檢驗及品質稽查發現，並開立不符合報告進行後續處理改正與管控，台電公司已採行各項落實品質保證措施，以確保建廠工程品質及未來運轉安全。四、日本發生福島311核子事故後，核四廠亦比照核一、二、三廠進行核安總體檢，以強化因應複合式災害之應變能力，並建立機組斷然處置措施，不讓核燃料熔毀。五、為祛除國人對核四廠安全性之疑慮，本部已責成台電公司組成「強化安全檢測小組」，由核一、二、三廠具有豐富運轉、維護經驗之資深工程師，擔任測試組組長與測試主持人，執行各系統試運轉測試；另聘用外籍專家顧問共12名，協助即時解決測試過程中發現之各項問題，該小組已於102年5月起展開安全檢測再驗證工作。此外本部亦聘請2名專家擔任顧問，以及邀請8名專家學者組成「核四安檢專家監督小組」，負責監督上開安全檢測，以確認核四是否安全無虞，最後會將測試結果完整公開提供民眾參考。六、未來台電公司將邀請世界核能發電協會(WANO)派遣專家小組來台進行核四廠起動前之同業評估，原能會也將邀請美國核管會（NRC）執行聯合視察，確認符合法規要求、安全無虞且公投結果可續建情況下才會裝填燃料，並在「安全第一」之前提下營運核四廠。-------------------------------------------------核四發電廠興建計畫係屬中央經濟部能源局列管之國家重大建設施政計畫，本府已於102年6月4日以府經能字第1020476041A號函請行政院評估辦理。後續行政院秘書長於102年6月10日院臺經字第1020035899號函交下經濟部辦理，本府並接獲經濟部102年6月21日經營字第10200607760號函復表示，核四計畫各項作業均以確保核能安全為最高指導原則，必須確認安全無虞才會運轉，未來台電公司將邀請世界核能發電協會（WANO）派遣專家小組來台進行核四廠起動前之同業評估，原能會也將邀請美國核管會（NRC）執行聯合視察，確認符合法規要求、安全無虞且公投結果可續建情況下才會裝填燃料，並在「安全第一」之前提下營運核四廠。需中央配合事項","決議日期":"2013\/5\/20","發文日期":"2013\/5\/27","發文字號":"南議建設字第1020010412號","議會附件一":""}