{"議案屆次別":"議案-第1屆第5次","大會類別":"定期大會","審查會別":"建設","案號":"6","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["蔡秋蘭.陳文賢.陳怡珍"],"連署人":["郭信良.郭清華.陳進益、\r\n王定宇.王錦德.曾王雅雲\r\n唐碧娥.陳秋萍.侯澄財\r\n蔡旺詮.王峻潭.莊玉珠\r\n李文正.林志聰.陳文賢\r\n邱莉莉.郭國文.吳通龍\r\n陸美祈.梁順發.林宜瑾\r\n李退之.陳特清.楊麗玉\r\n曾秀娟.賴惠員.陳朝來"],"主旨":"建請中央政府立即終止核四興建計畫。","說明":"一、民眾上街抗議反對核四興建，顯見市民對核能電廠興建安全憂心忡忡。\n二、核四廠址位於地層破碎帶，且鄰近更多斷層和海底火山群。\n三、核四興建至今公共安全問題層出不窮，如：反應器廠房淹水..等。\n四、台電違法擅自進行工程設計變更高達1536項。\n五、核四預算不斷追加，至102年已追加1,141億元，迄今仍有46項設計未被原廠同意。\n六、根據台灣生態學會研究，核四電廠已耗資2,838億元，最近將追加預算462億元，總建造成本突破3,300億元，若立即停建，改採其他替代方式發電，預估成本只需再增加1,400億元。台南興達火力電廠發電量360萬千瓦，他所造成的汙染、威脅、傷害台南市民，若核四立即停建，並將後續預算編列做為台南火力發電廠的改善經費，讓低效能的燃煤發電(32％)轉變為高效能的天然氣發電(50％)，這不僅可大量降低汙染，亦可大幅增加發電量，來替代核四預估發電量的210萬千瓦。","辦法":"如案由","審查意見":"請市府函轉行政院辦理","大會決議":"照審查意見通過","辦理情形":"本案經臺南市政府102.06.04府經能字第1020476040B號函復：一、復　貴會102年5月27日南議建設字第1020010411號函。二、旨案建請中央政府立即終止核四興建計畫，本府已於102年6月4日函轉行政院辦理。-------------------------------------------------本案經臺南市政府102.06.26府經能字第1020577651號函復：一、依據行政院秘書長102年6月10日院臺經字第1020035900號函辦理。二、環境基本法內明訂：「政府應訂定計畫，逐步達成非核家園目標」，因此非核家園已是政府既定之政策方向；惟電力及能源政策所涉範圍相當廣泛，不但攸關人民生活、產業型態、二氧化碳減量，更須考量國家整體安全環境。爰現階段政府係採取穩健減核，分別自需求面（節約能源﹞及供給面（低碳能源開發）推動多項配套措施，俾早日達成非核家園目標。三、鑑於外界對於核四議題極為關切，行政院於102年2月25日宣布願意接受核四停建公投之檢驗，這個決定並不表示政府改變興建核四之政策，而是政府願意以公投解決紛擾廿多年之議題。政府將會盡力釐清所有面向，包括各種選項可能造成之影響及公開資訊，讓民眾充分瞭解，然後透過公投決定是否同意核四廠停止興建不得運轉，未來不論公投結果為何，其後果將由全體國人共同承擔，才符合民主社會程序。四、為祛除國人對核四廠安全性之疑慮，本部已責成台電公司組成「強化安全檢測小組」，由核一、二、三廠具有豐富運轉、維護經驗之資深工程師，擔任測試組組長與測試主持人，執行各系統試運轉測試；另聘用外籍專家顧問共12名，協助即時解決測試過程中發現之各項問題，該小組已於102年5月起展開安全檢測再驗證工作。此外本部亦聘請2名專家擔任顧問，以及邀請8名專家學者組成「核四安檢專家監督小組」，負責監督上開安全檢測，以確認核四是否安全無虞，最後會將測試結果完整公開提供民眾參考。五、未來台電公司將邀請世界核能發電協會(WANO)派遣專家小組來台進行核四廠起動前之同業評估，原能會也將邀請美國核管會（NRC）執行聯合視察，確認符合法規要求、安全無虞且公投結果可續建情況下才會裝填燃料，並在「安全第一」之前提下營運核四廠。-------------------------------------------------1.本府已於102年6月4日以府經能字第1020476040A號函請行政院評估辦理。後續行政院秘書長於102年6月10日院臺經字第1020035900號函交下經濟部辦理，本府並接獲經濟部102年6月21日經營字第10200607770號函復表示，非核家園已是中央既定之政策方向，惟電力及能源政策所涉範圍相當廣泛，考量國家整體安全環境後，現階段係採穩健減核。有關核四議題，行政院已於102年2月25日宣布願意接受核四停建公投之檢驗，透過公投決定是否同意核四廠停止興建不得運轉。而為祛除國人對核四廠安全疑慮，經濟部已責成台電公司組成「強化安全檢測小組」，由核一、二、三廠具有豐富運轉、維護經驗之資深工程師，擔任測試組組長與測試主持人，執行各系統運轉測試；另聘用外籍專家顧問共12名，協助即時解決測試過程中發現之各項問題，該小組已於102年5月起展開安全檢測再驗證工作。此外，經濟部亦聘請2名專家擔任顧問，以及邀請8名專家學者組成「核四安檢專家監督小組」，負責監督上開安全檢測，以確認核四是否安全無虞，最後會將測試結果完整公開提供民眾參考。2.未來台電公司將邀請世界核能發電協會（WANO）派遣專家小組來台進行核四廠起動前之同業評估，原能會也將邀請美國核管會（NRC）執行聯合視察，確認符合法規要求、安全無虞且公投結果可續建情況下才會裝填燃料，並在「安全第一」之前提下營運核四廠。需中央配合事項","決議日期":"2013\/5\/20","發文日期":"2013\/5\/27","發文字號":"南議建設字第1020010411號","議會附件一":""}