{"議案屆次別":"議案-第1屆第1次","大會類別":"定期大會","審查會別":"建設","案號":"8","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["郭清華"],"連署人":["吳通龍","蔡淑惠","林慶鎮","洪玉鳳",""],"主旨":"鄰近區域人口密度密集，適合引進大型購物百貨商場（shopping mall）。","說明":"台糖在歷史博物館開發特區內，將近有七十五公頃的土地，百貨購物商場的設立，除了便利民眾之外，更可與帶動房地產的熱絡。","辦法":"如案由。","審查意見":"函送市府研辦。","大會決議":"照審查意見通過。","辦理情形":"本案經台南市政府100.08.03府經商字第1000568630號函復本會：一、旨揭案由位於本市安南區台灣歷史博物館開發特區內，將近有七十五公頃的土地，百貨公司購物商場之設立，除了便利民眾之外，更可以帶動房地產的熱絡，經查本區域大型購物中心用地為『商44』﹝面積約7公頃﹞，所有權人為中華民國，管理者為內政部。二、大型購物中心設置尚需做市場供需預測調查分析，了解市場供需現況、市場同業競爭情形、投資意願調查、財務、法律可行性評估、開發基地商業集聚效應、交通便利、人潮吸引效應、人口密集度、停車場、附近周圍開發程度、市場集客率等因素。三、本府持續辦理前揭評估作業，本案若有特定投資對象，將由本府研擬開發計畫送國有財產局核備，並由投資廠商與國有財產局簽約進行開發設置大型購物中心或函文建請內政部研議進行大型購物中心開發或公開標售土地，積極推動本區域經濟發展，提供就業機會，帶動地方繁榮。-------------------------------------------------------------本案經台南市政府100.08.19府經商字第1000631162號函復本會：旨揭案由位於本市安南區台灣歷史博物館開發特定區內，將近有七十五公頃的土地，百貨公司購物商場之設立，除了便利民眾之外，更可帶動房地產的熱絡，經查本區域大型購物中心用地為『商44』﹝面積約7公頃﹞，所有權人為中華民國，管理者為內政部，建請儘速研議進行物流中心或大型購物中心開發或公開標售土地整體開發計畫，以帶動區域商業發展，提供就業機會帶動地方繁榮。-------------------------------------------------------------本案經台南市政府100.08.30府經商字第1000622001號函復本會：一、旨揭案由位於本市安南區台灣歷史博物館開發特區內，將近有七十五公頃的土地，百貨公司購物商場之設立，除了便利民眾之外，更可以帶動房地產的熱絡，經查本區域大型購物中心用地為『商44』﹝面積約7公頃﹞，所有權人為中華民國，管理者為內政部。二、大型購物中心設置尚需做市場供需預測調查分析，了解市場供需現況、市場同業競爭情形、投資意願調查、財務、法律可行性評估、開發基地商業集聚效應、交通便利、人潮吸引效應、人口密集度、停車場、附近周圍開發程度、市場集客率等因素。三、本府將函文建請內政部研議進行大型購物中心開發或公開標售土地，積極推動本區域經濟發展，提供就業機會，帶動地方繁榮。--------------------------------------------------------------1.本案為「臺灣歷史博物館」規劃之商業區，座落於「和順寮農場區段徵收區」中，總開發面積高達190公頃，原屬台糖甘蔗園，民國86年市府在台糖的同意下，以60％比例，無償取得70公頃的公共設施用地，而台糖、嘉南農田水利會與內政部等則分別取回75.5公頃、0.12公頃與45公頃土地，其中「商業區」（商44）購物中心用地約7公頃，所有權人為中華民國，管理者為內政部。2.本案已於100年8月函文內政部，建請研議進行大型物流中心或購物中心開發或公開標售土地。","決議日期":"2011\/7\/11","發文日期":"2011\/7\/22","發文字號":"南議建設字第1000010963號","議會附件一":""}